{
  "title": "Korçë, arrestohet agjentja e shërbimeve postare, nëpërmjet mashtrimit dyshohet se përvetësoi 3 milionë euro",
  "body": "Një agjente e shërbimeve postare private është arrestuar pasi akuzohet se përmes mashtrimit ka përfituar shuma të mëdha monetare. Sipas policisë dyshohet se korçarja Alma Beqiri ka mundur të përvetësojë 3 milionë euro për një periudhë 2 vjeçare.Mësohet se 46 vjeçarja ushtronte funksionin e agjentes në postën private “Adex” në Korçë dhe Pogradec. Nga veprimet e thelluara hetimore rezulton se kjo shtetase, gjatë periudhës 2021-2023, në të cilën ushtronte funksionin e agjentes së shërbimeve postare private në Korçë dhe Pogradec, dyshohet se nëpërmjet mashtrimit, ka përvetësuar shumën 3 000 000 euro\" informoi sot policia e Korçës.E arrestuara shpërndante pako të ndryshme postare, për llogari të subjekteve të treta dhe shumat monetare që i arkëtonte nga klientët, nuk i ka derdhur në llogarinë e subjekteve tregtare shitëse dhe as tek kompania që kryente këtë shërbim.Si u zbulua?Burimet për Report TV bëjnë me dije se hetimi ka filluar pak muaj më parë, pas denoncimeve të bëra nga kompania postare, dhe disa biznese të cilat operonin online dhe dërgonin porositë e tyre tek klientët në Korçë. Sipas të dhënave, mësohet se pasi qytetarët që kishin bërë porosi nga këto biznese merrnin pakot e tyre dhe kryenin pagesën por 46 vjeçarja nuk ua dorëzonte këto pagesa bizneseve duke i mashtruar.Persona të tretë edhe pse kryen pagesa për shërbimin e marrë, rezultonin përsëri debitorë kundrejt ADEX. Ku shkuan 3 milionë euro?  \"Shumën e konsiderueshme të përfituar, kjo shtetase dyshohet se e ka investuar në blerjen e pasurive të paluajtshme dhe të bizneseve tregtare, në emër të vet dhe të familjarëve të saj' informoi sot policia e Korçës.Operacioni policor u kodua \"Postmail\" dhe u finalizua pas hetimeve të thelluara 2-mujore nga Seksioni për Hetimin e Krimeve Ekonomike dhe Financiare, në drejtimin e Prokurorisë së Korçës. Në cilësinë e provës materiale u sekuestruan 2 automjete, në përdorim nga 46-vjeçarja.Vijon puna për identifikimin dhe vënien përpara përgjegjësisë ligjore të shtetasve të tjerë, të dyshuar të implikuar në këtë skemë mashtrimi.Lajmi ne perditesimAlma Beqiri, agjente e shërbimeve postare private është arrestuar nga policia e Korçës pasi akuzohet se përmes mashtrimit ka përvetësuar shuma të mëdha monetare.Sipas policisë dyshohet 46-vjeçar përmes mashtrimit ka mundur të përvetësojë 3 milionë euro për një periudhë 2 vjeçare. Report Tv ka siguruar foton e 46-vjeçares nga Korça, e cila ka përvetësuar shumat përmes postës 'Adex'.Denoncimi për Alma Beqirin është kryer nga vetë kompania postare private ADEX, por edhe nga disa persona të tretë të cilët kryen pagesa për shërbimin e marrë, por rezultuan përsëri debitorë kundrejt ADEX. Këta të fundit deklaruan që kishin kryer pagesat rregullisht pas marrjes së shërbimit.Alma Beqiri ishte menaxhere e postës private në Korçë dhe e gjithë vlera e përvetësuar monetare është mbledhur në rreth 2 vite. Momentalisht policia po heton persona të tjerë të lidhur me të, bëhet fjalë për punonjës të tjerë brenda postës dhe familjar të te arrestuarës, që dyshohet se kanë bashkëpunuar për përvetësimin dhe fshehjen e parave të përfituara.Pse nuk thua se ska asnje lloj kontrolli dhe ndjenje pergjesie se ka dall teoria qe sejcili mbane pergjesi vete per punen qe bene ddhe shefat e kontrrollet bejne qejf e fryjne syt.3 vjet qe ajo vjedh dhe shteti fryn syt.Rrumpall,deti eshte ber kos dhe te gjithe te fusim garuzhdet dhe me me luge.Pse kapen kaq vonë pas 3+ vitesh dhe dëmi 3 milion euro?\nMos ka paguar kjo të mos e kapni ?Keto femrat te fikin deren kur i futen vjedhjeve. Mire qe na vjedhin zemrat por tani kane filluar edhe me na zbraze kuletat.",
  "imageURL": [
    "https://shqiptarja.com/uploads/780x440/1685777875_almabeqiri.jpeg"
  ]
}
