{"title":"Tensionet në Kosovë, 'kryeçështje' në Bratislavë, Rama: Ushtria serbe në kufi zero fuqi, politikë e brendshme! Kurti: Republikën s'ia dorëzojmë fashistëve","body":"Situata e krijuar nga protesta e serbëve në veri të Kosovës, ka qenë një prej çështjeve kryesore të diskutuara gjatë samitit të GLOBSEC 2023\" që u mbajt në Bratislavë të Sllovakisë. Të pranishëm në këtë samit kanë qenë edhe kryeministri i Shqipërisë Edi Rama dhe Albin Kurti.Gjatë fjalës së tij, Rama duke folur për situatën në Kosovë nuk la përmendur edhe urdhrin e Serbisë për vendosjen e trupave të ushtrisë serbe në kufi, veprim të cilin e konsideroi thjesht si një politikë të brendshme.Ai tha se ushtria serbe në kufi me Kosovën ka zero fuqi dhe e paralelizoi duke thënë se është njësoj sikur Meksika të çonte ushtrinë në kufirin me SHBA-të, duke nënvizuar se serbët nuk kanë fuqi të bëjnë asgjë pavarësisht veprimeve të ndërmarra.“Kjo është shfaqja më e pabesueshme e politikës së brendshme sepse ushtria serbe në kufijtë e Kosovës ka një fuqi të barabartë me zero. Njësoj si ushtria e Meksikës të shfaqet në kufijtë e SHBA-së. Çfarë mund të bëjë? Asgjë! Lidhet e gjitha me politikën e brendshme”-u shpreh Rama.Nga ana tjetër, edhe kryeministri i Kosovës, Albin Kurti i pyetur për situatën në veri tha se nuk do të lejonte që Republika të dorëzohet para disa grupe personash të cilët i konsideroi si ‘fashistë’. Ai tha se kryetarët e zgjedhur të komunave duhet të jenë në detyrë siç e përcakton ligji, ndërsa theksoi se do t’i mirëkuptonte protestat nëse do të ishin paqësore dhe nëse do të kërkohej përsëritja e zgjedhjeve në 4 komunat e veriut.\"Policia jonë po bën një punë profesionale të ndihmuar nga aleatët tanë. Kanë vokacion perëndimor, i dinë shumë mirë të drejtët e njeriut dhe nuk ka shkelje. Në këto komuna kam dhënë urdhër që nënkryetarët të jenë serbë, pra kryetari shqiptar i zgjedh nënkryetarët e vet. Ajo që po ndodh në Veri është se koncepti i tyre për botën serbe po reflektohet në vendin tonë. Po ju bëj një pyetje, që nuk është retorike: Nëse këta komunarë nuk shkojnë në zyra, kush duhet të shkojë në këto zyra që janë bosh? Nuk janë protesta, por turma me shkronjën Z që thërrasin ‘ubi ubi’, pra ‘vrite vrite’. Nuk e dorëzojmë republikën tonë tek këta fashistë. Nëse qytetarët e këtyre komunave do të bënin protesta paqësore për të kërkuar përsëritjen e zgjedhjeve në Veri do kishin mbështetjen time”, tha Kurti.Kurti nënvizoi se situata e krijuar nuk është si pasojë e protestave të qytetarëve por si rrjedhojë e grupeve të armatosura me simbole të Rusisë.Lajmi në përditësim...Presidenti i Francës, Emmanuel Macron, tha se autoritetet e Kosovës \"mbajnë përgjegjësi për trazirat, të cilat janë rritur ndjeshëm\" në veri të Kosovës, prej kohës kryetarët e rinj shqiptarë kanë marrë detyrën në komunat me shumicë serbe.Macron i bëri komentet në një konferencë për sigurinë në Bratisllavë. Kryeministri i Kosovës, Albin Kurti, i pranishëm në forumin e Bratislavës tha se situata në Veri nuk është rrjedhojë e protestave të qytetarëve por njerëzve të armatosur me simbole të Rusisë.Kurti tha se do ishte shumë mirëkuptues nëse banorët serbë të komunave veriore do të protestonin paqësisht për të kërkuar përsëritje të zgjedhjeve. Por, shtoi se qeveria e Kosovës nuk do ta dorëzojë kurrë republikën demokraatike tek fashistët që dhunojnë policinë dhe thërrasin “vrite, vrite”.\"Policia jonë po bën një punë profesionale të ndihmuar nga aleatët tanë. Kanë vokacion perëndimor, i dinë shumë mirë të drejtët e njeriut dhe nuk ka shkelje. Në këto komuna kam dhënë urdhër që nënkryetarët të jenë serbë, pra kryetari shqiptar i zgjedh nënkryetarët e vet. Ajo që po ndodh në Veri është se koncepti i tyre për botën serbe po reflektohet në vendin tonë. Po ju bëj një pyetje, që nuk është retorike: Nëse këta komunarë nuk shkojnë në zyra, kush duhet të shkojë në këto zyra që janë bosh? Nuk janë protesta, por turma me shkronjën Z që thërrasin ‘ubi ubi’, pra ‘vrite vrite’. Nuk e dorëzojmë republikën tonë tek këta fashistë. Nëse qytetarët e këtyre komunave do të bënin protesta paqësore për të kërkuar përsëritjen e zgjedhjeve në Veri do kishin mbështetjen time”, tha Kurti.Kryeministri i Kosovës, Albin Kurti, ka folur në forumin Globsec në Bratisllavë. Ai ka vazhduar me qëndrimin e tij se kryetarët e zgjedhur në veri duhet të jenë në ndërtesat komunale. Kurti foli para analistes së CNN Kim Dozler për zhvillimet në veri të vendit, e për të cilat Kosova po përballet me ndëshkime nga Shtetet e Bashkuara të Amerikës.Ai vazhdoi të thoshte që njësitë speciale të Kosovës duhej të ishin jashtë ndërtesave komunale. Për këto njësi speciale ai tha që i njihnin të drejtat e njeriut dhe se nuk kishin bërë shkelje ndaj komunitetit serb që po protestonte.“Nëse këta kryetarë nuk do të jenë në ndërtesat komunale, ku të shkojnë? Kush do të jetë në ato ndërtesat komunale?” – pyeti ai analisten para të cilës ndodhej.Kryeministri i Kosovës, Albin Kurti, i mbrojti veprimet e Policisë së Kosovës, e cila ndihmoi instalimin e kryetarëve të rinj shqiptarë në komunat me shumicë serbe në veri të Kosovës.\"Policia jonë po bën punë profesionale, janë të trajnuar, i dinë të drejtat e njeriut dhe nuk ka shkelje nga ana e Policisë sonë\", tha Kurti në një adresim nga Bratisllava.“Identiteti nacional është përkatësi ndaj një kulturë ose vetëdije historike, por nuk është profesion.  Një polic i mirë nuk është shqiptar apo serb por është polici i mirë dhe kaq”, tha Kurti. Kreu i qeverisë, Edi Rama tha në Forumin e Sigurisë në Bratislavë se konflikti në kufirin Kosovë-Serbi mund të ishte shmangur. Ai sqaroi se marrëvehsje për njohjen reciproke duhet të ishte mbyllur por ka hezitim dhe e gjitha sjell konfliktin.“Përpara se të vijë vera, kemi gjithmonë problem në pjesën veriore të Kosovës. Nuk e di pse ndodh gjithmonë në verë. Ku ishim 20 vjet më parë, ishim në një situatë më të vështirë. Sot Ballkani Perëndimor është në pozitën më të mirë. Gjërat nuk kanë qenë më mirë se janë vetëm 1 hap larg përmbyllje marrëveshje historike. Nuk duhet ta luftojmë më njëri-tjetrin dhe ndoshta kjo shkon kundër inercisë së tyre për të jetuar për të luftuar. Kjo është perspektiva. Konflikti aty ka një arsye e cila në këndvështrimin tim mund të ishte shmangur krejtësisht.Nuk është tregues i problemeve konkrete. Këta kryetarë komunash të zgjedhur ndihen të papërfaqësuar por ka një marrëveshje për njohjen reciproke që duhet mbyllur dhe ka hezitim që të arrihet kjo”, tha Rama. Kreu i qeverisë nuk e kursyer ‘kunjën’ për Serbinë nga Forumi i Sigurisë në Bratislavë. Folësi falnderoi Edi Ramën dhe kryeministrin e Maqedonisë së Veriut Dimitar Kovaçevski për bisëedën duke e cilësuar të qetë. Në këtë moment, Rama ndërhyri duke i thënë se nëse do donte ta kishte më të nxehtë, duhet të kishte serbët të pranishëm duke nënkuptuar se janë shkak për nxehjen e situatës.Folësi: Faleminderit për këtë takim të qetëRama: Nëse e doje më të nxehtë duhet të kishe sjellë serbët këtu.KUJDES! Nuk do të publikohen komente që përmbajnë fjalë të pista, ofendime personale apo etiketime mbi baza fetare, krahinore, seksuale apo që shpërndajnë urrejtje. Në rast shkelje të rëndë të etikës, moderatorët e portalit mund të vendosin të bllokojnë autorin e komentit, të cilit do t'i ndalohet nga ai moment të komentojë te Shqiptarja.comFlliqësira shqipfolës e ka gjunjëzuar kombin shqiptarë dhe Shqipërin në stenen nderkombtare…!","imageURL":["https://shqiptarja.com/uploads/780x440/1685527300_page.jpg"]}{"title":"Tensionohet sërish situata në veri, goditet makina e policisë së Kosovës në Zveçan! Kreu i Listës Serbe tentativë për negociatë, KFOR: S’tërhiqemi","body":"Përfaqësues të Listës Serbe vijojnë për të tretën ditë protestat që të tërhiqen kryetarët shqiptarë në komunat me shumicë serbe. Mëngjesin e kësaj të mërkure, forcat e KFOR kanë përforcuar masat duke vendosur tela me gjemba. NATO ka shtuar edhe 700 forca për sigurinë në veri dhe një batalion tjetër është në gjendje gatishmërie të lartë.Protestuesit u mblodhën në 3 komunat dhe kanë shpalosur një flamur gjigant të Serbisë rreth 200 metra të gjatë dhe kanë vënë këngë nacionaliste. Përfaqësuesit e listës serbe u shfaqën në sheshe me simbole etnike dhe me këngë nacionaliste serbe. Mes atyre që këndonin ishte edhe Goran Rakiç, kryetari i Listës Serbe. Ata shprehen se do të vijojnë të protestojnë deri në plotësimin e kërkesave të tyre, tërheqjen e kryetarëve shqiptarë dhe largimi i njësive speciale.Ata shprehen se do të vijojnë të protestojnë deri në plotësimin e kërkesave të tyre, tërheqjen e kryetarëve shqiptarë dhe largimi i njësive speciale.“Kurti të mos pushtojë veriun, kërkesat e listës janë të njëjta. Të largohen trupa  policor të Kosovës, të mos paraqiten në zyrë kryetarët dhe të lirohen të arrestuarit”, ishte mesazhi i tyre.Simbole u shfaqën edhe për KFOR ku një protestuese mban një bluzë ku shkruan \"KFOR-i vrasësi\", para objektit të komunës në qytetin e Zveçanit. Gjatë natës janë arrestuar dy serbë në veri të Kosovës pasi gjatë kontrollit të policisë në automjetin që drejtonin janë gjetur pajisje të kundërligjshme, emblema me simbole nacionaliste, dokumentacione etj.Për këtë situatë në veri, ka pasur reagime edhe nga ndërkombëtarët. Presidenti i Francës, Emmanuel Macron foli në Forumin e Sigurisë në Bratislavë, ku mbajti anën e Serbisë duke thënë se Kosova ka përgjegjësi për trazirat.Edhe Sekretari Amerikan i Shtetit, Antony Blinken kërkon që palët të ulin menjëherë tensionet. Albin Kurtit i thotë t’i sigurojë kryetarëve të rinj vende të tjera jashtë komunave për të kryer detyrën dhe të tërheqë policët nga godinave ndërsa presidentit serb Aleksandër Vuçiç i thotë se duhet t’i bëjë thirrje serbëve që të përmbahen nga dhuna.“Kosova dhe Serbia duhet menjëherë të angazhohen në dialogun e lehtësuar nga BE”, shkroi Blinken ndër të tjera.Ditën e djeshme, protestuesit serb në tre komunat në veri të Kosovës, Zveçan, Leposaviç dhe Zubin Potok nuk u përplasën me ushtarët e KFOR apo Njësinë Speciale të Policisë së Kosovës, por u raportua për sulme ndaj gazetarëve shqiptarë që ndodheshin atje të raportonin situatën. Por një ditë më parë, mbetën të plagosur 30 ushtarë, nga të cilët 3 ishin ushtarë hungarezë të cilët janë qëlluan me armë zjarri. Komandanti i KFOR-it, gjeneralmajor Angelo Michele Ristuccia kërkoi nga Kosova dhe Serbia që të marrin “përgjegjësinë e plotë” për ngjarjet që ndodhën më 29 maj në veri të Kosovës.Në përditësim... Gazetarët shqiptarë të cilët ndodhen në veri të Kosovës për të raportuar mbi protestat e serbëve, janë dhunuar sërish ditën e sotme.Në videon e siguruar nga mediat vendase shihet momenti teksa njëri prej gazetarëve të Kosovës goditet me grusht në bark. Gazetari i Report Tv, Ermal Qori po ndjek situatën e tensionuar nga afër në veri të Kosovës. Kreu i Listës Serbe u përpoq të negocionte me ushtarët e KFOR në mënyrë që këta të fundit të largoheshin. Ushtarët e KFOR e refuzuan tentativën për negociatë nga Rakiç pasi sipas tyre një retorikë të tillë e patën edhe ditën e hënë por nuk mbajtën premtimet. Ky refuzim, sipas kreut të Listës Serbe do të nxisë tensione edhe më të mëdha.Një prej përfaqësuesve të KFOR gjatë komunikimit me Rakiç kërkoi që të behet një verifikim edhe më i madh ndaj qytetarëve serb.“Do dëshiroja shumë që ushtarët e KFOR të spostoheshin, por duke marrë shkasë nga ajo që pashë të hënën jam shumë i shqetësuar. Jam shumë i shqetësuar lidhur me atë që pritet të ndodhë.Unë dua të siguroj paqen dhe sigurinë.”- tha ai ndër të tjera. Ai kërkoi që jo vetëm mos të kishte prezencë të të maskuarve serbë por të bëhej kontrolli pasi sipas tij është qëlluar me një lloj plumbi që nuk gjendet as nga ushtarët e KFOR. Pra ka një strukturë kriminale në veri.Ekipi i Report Tv vijon të qëndrojë në zonë por disa nga përfaqësuesit e Listës Serbe kanë kërkuar që të qëndronin po nuk garantuan se do të kishte siguri për mediat. Situata pas dështimit të negociatës pritet të përkeqësohet. Ambasadori amerikan në Serbi, Christopher Hill, ka thënë se Kosova do të përballet me pasoja, për shkak të veprimeve të Qeverisë.“Ne ia kemi bërë shumë të qartë Prishtinës se ne i kundërshtojmë veprimet e Qeverisë Kurti. Sekretari [amerikan i Shtetit, Antony] Blinken, ka qenë, po ashtu, shumë i qartë se do të ketë pasoja në marrëdhëniet me Prishtinën”, ka thënë Hill para gazetarëve në Beograd.Ambasadori amerikan ka paralajmëruar se nuk duhet humbur fokusin, duke pasur referencë dialogun e Brukselit, formimin e Asociacionit të komunave me shumicë serbe në Kosovë, dhe synimet e rajonit për integrime evropiane.Sekretari amerikan i Shtetit, Antony Blinken, u ka bërë thirrje edhe Kosovës, edhe Serbisë që t’i kthehen dialogut të ndërmjetësuar nga Bashkimi Evropian, për normalizimin e marrëdhënieve.Ai e ka përsëritur se vendimi i Qeverisë së Kosovës për t’i instaluar me forcë kryetarët e rinj në komunat me shumicë serbe në veri, i përshkallëzoi tensionet “në mënyrë të mprehtë dhe të panevojshme”.Aleanca për Ardhmërinë e Kosovës ka kërkuar mocion mosbesimi ndaj Qeverisë Kurti si përgjigje për veprimet e saj për veriun e vendit, pas ngjarjeve të ndodhura së fundmi në atë pjesë.Shefi i Grupit Parlamentar të kësaj partie, Besnik Tahiri, në një konferencë për media të mërkurën pas mbledhjes së Kryesisë së Kuvendit, ka thënë se me qasjen e Kurtit Kosova po e humb me shpejtësi sovranitetin në veri.“Që nga vendimi për targat, Kosova në atë pjesë të vendit pop e humb sovranitetin”, ka deklaruar Tahiri.Ai ka shtuar se sanksionet e Shteteve të Bashkuara të Amerikës ndaj Kosovës e kanë goditur në themel shtetin.“Ne nuk mund të sillem kishe nuk është duke ndodhur asgjë në këtë vend, gjendja është e jashtëzakonshëm dhe nuk mund të sillemi zakonshëm. Për AAK është me rëndësi që të nis një mocion i mosbesimit për këtë Qeveri”, është shprehur tutje Tahiri.“Sanksionet e kanë goditur në themel funksionimin e këtij shteti. Për AAK institucionet janë të shenjta. Nuk mund t’i japim mbështetje një kryeministri që merr sanksione nga Amerika siç marrin armiqtë e saj. Një mocion i mosbesimit është përgjigjja për këtë. Për t’u integruar veriu së pari është dashtë të integrohet politika e Kosovë”, ka përfunduar ai. Është tensionuar situata në veri të Kosovës, serbët në veri kanë goditur makinat e policisë. Gazetari i Report Tv, Ermal Qori i cili ndodhet për të raportuar në kohë reale gjendjen ka sjellë edhe pamje nga tensionet në Zveçan.Pas takimit me Albin Kurtin, ku ishte i pranishëm edhe Miroslav Lajçak në Bratislavë, kryediplomati i Bashkimit Evropian, Josep Borell, ka thënë se situata aktuale në veri të Kosovës është e rrezikshme dhe e paqëndrueshme.“Kemi nevojë urgjente për ulje të tensioneve dhe zgjidhje mes dialogut, për t’iu kthyer punës drejt zbatimit të Marrëveshjes së arritur”, ka thënë Borrell, duke iu referuar paktit mes Kosovës dhe Serbisë për normalizim të marrëdhënieve.Ai i ka bërë këto deklarata, pas takimit që e ka zhvilluar me kryeministrin e Kosovës, Albin Kurti në Bratislavë.Ministri serb i Mbrojtjes, Millosh Vuçeviç, arriti në garnizonin e Rashkës, afër kufirit me Kosovën, ku është vendosur një pjesë e ushtrisë së Serbisë.Ministria e Mbrojtjes e këtij vendi njoftoi se Vuçeviç do të diskutojë për situatën aktuale të sigurisë me oficerë të lartë të Forcave të Armatosura të Serbisë.Me urdhër të presidentit serb, Aleksandar Vuçiç, ushtria serbe është në nivelin më të lartë të gatishmërisë luftarake që nga 26 maji.Kryetari i Kuvendit të Kosovës, Glauk Konjufca ka deklaruar se zhvillimet e fundit në vend duke marrë parasysh edhe sanksionet e SHBA, janë negative dhe se situata nuk ka qenë asnjëherë e tillë.Gjatë mbledhjes së kryesisë së Kuvendit, Konjufca tha se pozicioni i Kosovës nuk po kuptohet siç duhet nga SHBA-të dhe se procesi  zgjedhor i mbajtur në prill ku u zgjodhën kryetarët e rinj të komunave u bë në dakordësi me aleatët amerikanë.“Kjo nuk është e mirë për ne, është një gjë e keqe për Kosovës. Duhet ta bëjmë një dialog të hapur dhe të me aleatët tanë. Pozicionet tona nuk po kuptohen drejt nga Amerika. Kryetarët atje kanë dhënë dorëheqje pa dhunë, tash institucionet mbete ato janë pjesë e Kosovës nuk banojnë në qiell ato, atje shteti nuk pati mundësi tjetër veç se t’i shpall zgjedhjet në dakordim më SHBA-të. Pse nuk e kuptoj ShBA-në, a jemi duke dal na jashtë ligjeve tona nëse ne jemi në rregull me ligje a ka probleme më të mëdha se ligji. Kur u caktuan zgjedhjet SHBA nuk thanë që këto zgjedhje duhet të anulohe”- ka deklaruar Konjufca.Kryeministri i Kosovës, Albin Kurti, tha në një bisedë me Radion Evropa e Lirë se pezullimi i Kosovës nga stërvitjet ushtarake \"Defender Europe\" është një fatkeqësi.\"Më lejoni të theksoj se SHBA-ja është mike, partnere e aleate e pazëvendësueshme për sigurinë dhe mbrojtjen tonë, për demokracinë dhe zhvillimin tonë”, tha Kurti.Kujtojmë se SHBA-ja, të martën, e përjashtoi Kosovën nga pjesëmarrja në \"Defender Europe\" - një stërvitje ushtarake e udhëhequr nga Amerika në Evropë - me arsyetimin se Kosova i injoroi këshillat e saj për të shmangur rritjen e tensioneve në veriun e banuar me shumicë serbe.Presidenti i Francës, Emmanuel Macron, tha se autoritetet e Kosovës \"mbajnë përgjegjësi për trazirat, të cilat janë rritur ndjeshëm\" në veri të Kosovës, prej kohës kryetarët e rinj shqiptarë kanë marrë detyrën në komunat me shumicë serbe.Macron i bëri komentet në një konferencë për sigurinë në Bratisllavë.“Ne ua kemi bërë shumë të qartë autoriteteve kosovare se ishte gabim që të vazhdohej me këto zgjedhje në kontekstin, e keni parasysh, të mospjesëmarrjes se serbëve. Shpresoj që nesër, në margjinat e komunitetit politik europian, me kancelarin Scholz, ashtu siç bëmë në margjinat e takimit të Pragës , të arrijmë t`i shohim të ulen së bashku kryeministrin kosovar dhe presidentin serb. Është mëse e qartë se autoritetet kosovare mbajnë përgjegjësi për situatën aktuale dhe këtu ka mospërputhje me marrëveshjen e arritur vetëm disa javë më parë”, u shpreh Macron.Komuniteti shqiptaro-amerikan bën thirrje që të veprohet menjëherë kundër Serbisë për nxitje të dhunës dhe sulm ndaj trupave të NATO-s në Kosovë.Në një deklaratë për media të këtij komuniteti thuhet se aktet e dhunës së kryer nga grupe të organizuara pro-ruse nga Serbia ndaj policëve të Kosovës, trupave paqeruajtëse të NATO-s dhe gazetarëve në veriun e Kosovës dëshmojnë kërcënimet ndaj paqes dhe sigurisë. Sipas tyre, Beogradi ka qëllim që të shpërthejë konflikti në rajon e të përhapet edhe në vende të tjera.“Aktet e serbëve etnikë që dhunshëm tentuan të hyjnë në objektet qeveritare, orkestruar direkt nga regjimi i Beogradit, dëshmojnë kërcënimet e përsëritura ndaj paqes dhe sigurisë në një kohë tejet të tensionuar në Evropë. Këto akte dhune nga Vuçiqi dhe falangat e tij, brenda territorit sovran të Republikës së Kosovës, nuk mund të kalojnë pa një reagim të ashpër nga komuniteti ndërkombëtar.Qëllimi i regjimit të Beogradit, në përputhje me lojalitetin e tyre ndaj Rusisë, është që konflikti të shpërthejë dhe të përhapet në vendet fqinje, duke ndezur potencialisht luftëra të reja në Ballkan – për të hapur një front tjetër në Evropë.Është e domosdoshme që SHBA dhe aleatët e saj të kuptojnë më në fund peshën e rëndë të situatës dhe të marrin një qëndrim të vendosur kundër shantazhit nga Serbia në vend të përkëdheljes së vazhdueshme ndaj provokimeve të saj. Është thelbësore që Serbia të kuptojë përkushtimin e Perëndimit drejt paqes dhe sigurisë në Kosovë dhe më gjerë, dhe se pasojat e veprimeve në kundërshtim me këtë do të jenë të rrepta”, thuhet në deklaratë.Ata kërkojnë që Qeveria dhe opozita të bashkohen “kundër provokimeve të Serbisë” si dhe duan që SHBA “t'i japë fund politikës së saj të përkëdheljes ndaj Serbisë”.“Ne inkurajojmë Qeverinë e Kosovës dhe partitë opozitare që të ndërtojnë një front të përbashkët kundër provokimeve dhe shantazhit serb, dhe të koordinohen ngushtë me aleatin kryesor të Kosovës, Shtetet e Bashkuara të Amerikës. Përkundër mungesës së fundit të masave të domosdoshme kundër Vuçiqit dhe ndërmarrjes së tij kriminale, Shtetet e Bashkuara kanë vazhduar të jenë mbështetës i fuqishëm i sigurisë dhe sovranitetit të Kosovës – përkushtuar për të mbështetur demokracinë e saj pa përjashtim.Po ashtu, para se të bëhet vonë, i bëjmë thirrje administratës amerikane që t'i japë fund politikës së saj të përkëdheljes ndaj Serbisë dhe të insistojë që çdo dialog për normalizim të marrëdhënieve ndërshtetërore të udhëhiqet nga SHBA dhe të ketë në qendër njohjen reciproke të Kosovës dhe Sërbisë, siç është deklaruar qartë Presidenti Biden dhe katër presidentët para tij.Duke forcuar partneritetin ndërmjet Kosovës dhe Shteteve të Bashkuara, të dy vendet mund të punojnë drejt përfundimit të ciklit të dhunës dhe arritjes së një paqeje të qëndrueshme në Ballkan, duke evituar ndikimin dhe agresionin rus dhe kinez në Evropën Juglindore”, thuhet në deklaratë.Kryeministri i Kosovës, Albin Kurti, pritet të takohet me përfaqësuesin e Lartë të Bashkimit Evropian, Josep Borrell, dhe të dërguarin e BE-së për dialogun ndërmjet Kosovës dhe Serbisë, Miroslav Lajçak, gjatë vizitës së tij të mërkurën në Bratisllavë të Sllovakisë. Lajmi është konfirmuar për Radion Evropa e Lirë nga zyra e kryeministrit.“Po, kryeministri Kurti po merr sot pjesë në ditën e fundit të Konferencës për Siguri Globale në Bratisllavë. Ndër tjerash, atje do të takojë përfaqësuesin e Lartë të BE-së, Borrell, dhe emisarin e BE-së, Lajçak, si dhe do të jetë pjesë e disa paneleve të diskutimit. Qëndrimi i tij do të jetë njëditor. Brenda ditës do të jetë në Kosovë”, tha zëdhënësi i Qeverisë, Prparim Kryeziu.Burime të Bashkimit Evropian e përmendën të martën Bratisllavën si vendtakim të mundshëm të Kurtit me presidentin e Serbisë, Aleksandar Vuçiq, dhe thanë se janë duke punuar në këtë drejtim. Të dy liderët ishin të ftuar në forumin e sigurisë që po mbahet në Bratisllavë. Nga Qeveria e Kurtit thanë fillimisht se kryeministri e ka shtyrë pjesëmarrjen, për shkak të zhvillimeve në veri të Kosovës.Vuçiç, megjithatë, tha se nuk do të shkojë në Bratisllavë, sepse, siç u shpreh, “është më e rëndësishme të jem me popullin tim”./ Marrë nga RELKryeministri i Kosovës, Albin Kurti ka ndryshuar mendje dhe ka vendosur të shkojë në Bratislavë, ku po zhvillohen punimet për forumin e sigurisë.Pamjet e tij në rrjetet sociale i publikoi Instituti sllovak, GLOBSEC, i cili po organizon forumin.BE e cilësoi Bratislavën si pikë takimi mes Kurtit dhe Vuçiç për të diskutuar situatën në veri të Kosovës, por të dy fillimisht thanë se nuk do të merrnin pjesë se do të qëndronin pranë popullit të tyre.Por pas vendimit të Vuçiç për të mos marrë pjesë në forum, Albin Kurti duket se ka ndryshuar mendje.Presidenti i Kroacisë, Zoran Milanoviç, ka thënë se Serbia duhet ta pranojë që Kosova është e pavarur dhe ta pranojë përfundimisht se Kosova nuk është serbi. “Jo Kosova nuk është Serbi, kjo është punë e kryer”, ka deklaruar ai.“Serbia duhet ta kuptojë dhe pranojë se Kosova është e pavarur. Fatkeqësisht, kjo nuk është pranuar as nga disa anëtarë të Bashkimit Evropian”, deklaroi të martën para gazetarëve Milanoviç.Ai ka deklaruar se në samitin e NATO-s vitin e kaluar, ai u ka bërë thirrje vendeve evropiane të cilat nuk e kanë njohur Kosovën që ta bëjnë këtë.“Por, është si të flasësh me një mur. Disa vende nuk e kanë njohur, sepse i frikësohen precedentëve që përfundimisht, në ndonjë moment krize, në një rënie imuniteti, mund të zbatohen në vendet tyre dhe t’u merret diçka”, theksoi Milanoviç.I dërguari special i BE-së për dialogun Kosovë-Serbi, Miroslav Lajçak tha se të dy shtetet do të humbin nëse nuk ka kthim në normalitet dhe nëse do të vazhdohet me këtë situatë.Ndër të tjerash, ai tha se nuk është detyrë e Bashkimit Europian se cili është fajtor në këtë situatë të krijuar.“Tani të gjithë mendojnë se për atë që ndodhi është faji i tjetrit. Detyra jonë nuk është të vendosim se kush ka të drejtë apo kush e filloi, por t’i bëjmë Beogradit dhe Prishtinës të kuptojnë se janë përballë një ‘situatë humbje’. Nëse nuk ka kthim në normalitet, të dy duhet të humbasin. Nuk mund të lejojmë që njerëz të vriten ose të plagosen, tani është koha për të ulur tensionet. Marrëveshjet që nënshkruam në shkurt dhe mars duhet të veprojnë si udhërrëfyes”, shtoi ai.Si sanksion të parë për Kosovën për situatën e krijuar në veri të vendit, SHBA vendosi anulimin e stërvitjes “Defender Europe 23” ku pritej të merrnin pjesë mbi 1300 ushtarë të FSK-së krahas trupave të NATO-s.Ndërsa së fundmi, për mediat e Kosovës, ambasadori amerikan në Prishtinë Hovenier deklaroi se duke marrë parasysh situatën aktuale në veri një tjetër sanksion që mund të ndërmerret është edhe ndalimi i vizitave të krerëve të shtetit të Kosovës drejt SHBA-ve.“Do të befasohesha nëse në këto rrethana aktuale, në rrethanat në të cilat jemi tani, të kishte gatishmëri për vizita të nivelit të lartë, qoftë nga SHBA këtu, apo nga Kosova në SHBA”- tha ambasadori amerikan.Gazetari: Edhe për kryeministrin Kurti?Hovenier: Siç thashë do të befasohesha nëse në situatën në të cilën jemi aktualisht do të kishte gatishmëri për vizita të nivelit të lartë”.Ministri i Mbrojtjes i Serbisë, Millosh Vuçeviç e ka cilësuar të rrezikshme situatën e sigurisë në veri të Kosovës. Sipas tij, autoritetet në Kosovë janë fajtore për këtë situatë.Në një intervistë për RTS, tha se vendimet e tyre janë “të njëanshme, të paligjshme dhe jolegjitime”.“Ushtria e Serbisë është e gatshme të kryejë çdo detyrë, ndërsa, nga aspekti politik, Serbia e ka përcaktuar se cilat janë vijat e kuqe kur ajo gjendet në një situatë, në të cilën i kërcënohen interesat jetike kombëtare dhe shtetërore. Po flasim për - Zoti na ruajt - skenarë ku dikush vret serbë”, tha Vuçeviç.Ai tha se Forcat e Armatosura të Serbisë do të jenë në gjendje të lartë të gatishmërisë luftarake derisa të vlerësohet se interesat kombëtare dhe shtetërore të Serbisë janë të kërcënuara dhe ka rrezik të lartë të sigurisë në Kosovë. Mëngjesin e kësaj të mërkure, situata duket e qetë në veri të protestuesve ndonëse janë mbledhur sërish për të protestuar për kryetarët shqiptarë në komunat me shumicë serbe. Në Zveçan kanë shpalosur një flamur gjigant të Serbisë mbi 200 metra të gjatë ndërsa vunë edhe këngë nacionaliste serbe.Dhjetëra protestues janë mbledhur para objektit komunal në Zveçan, ku forcat e KFOR-it kanë ngritur tela gjemborë.Sekretari i DASH, Antony Blinken ka reaguar për situatën në veri të Kosovës duke dënuar dhunën ndaj trupave të KFOR, policisë dhe gazetarëve.Blinken thotë se Kurti duhet të sigurojë që kryetarët e zgjedhur të kryejnë detyrat në ambiente të tjera ndërsa për Vuçiç thotë se duhet të bëjnë thirrje serbëve të Kosovës që të mos përshkallëzojnë situatën.“U bëjmë thirrje të gjitha palëve që të ndërmarrin veprime të menjëhershme për të ulur tensionet. Shtetet e Bashkuara dënojnë dhunën e papranueshme dje kundër trupave të KFOR-it të udhëhequr nga NATO, forcave të rendit dhe gazetarëve.Vendimi i Qeverisë së Kosovës për të detyruar hyrjen në ndërtesat komunale përshkallëzoi tensionet në mënyrë të mprehtë dhe të panevojshme. Kryeministri Kurti dhe qeveria e tij duhet të sigurojnë që kryetarët e zgjedhur të kryejnë detyrat e tyre kalimtare nga lokacione alternative jashtë ndërtesave komunale dhe të tërheqin forcat policore nga afërsia. Presidenti Vuçiç dhe Qeveria e Serbisë duhet të ulin statusin e sigurisë së Forcave të Armatosura Serbe dhe t'u bëjnë thirrje serbëve të Kosovës që të ndalojnë sfidat ndaj KFOR-it dhe të përmbahen nga dhuna e mëtejshme.Si Kosova ashtu edhe Serbia duhet menjëherë të angazhohen në Dialogun e lehtësuar nga BE-ja për normalizimin e marrëdhënieve”, thuhet në reagimin e Blinken.KUJDES! Nuk do të publikohen komente që përmbajnë fjalë të pista, ofendime personale apo etiketime mbi baza fetare, krahinore, seksuale apo që shpërndajnë urrejtje. Në rast shkelje të rëndë të etikës, moderatorët e portalit mund të vendosin të bllokojnë autorin e komentit, të cilit do t'i ndalohet nga ai moment të komentojë te Shqiptarja.comFEUDALIZMI PERENDIMORE ESHTE LAVIRE MATERIALISTE....TE TERA NJESITE USHTARAKE SHQIPETARE TE VIOJNE ATY KU E KAN LENË-ÇLIRIMIN E TROJEVE ETNIKE SHQIPETARE.Albin Kurti me ate gjatesi kollare do te thote diçka.Amerika dhe Europa ja varin kollaren! Bej kujdes Albin, emrin e ke te bukur, por jo llogjiken.Zoti Blinken po artikulon qe te mos kete administrate kosovare dhe ALBIN KURTI duhet te lejoj pushtetin e Beogradit. Po çlogjike ka ketu? As me shume e as me pak po thote qe Mitrovica e Veriut ti dorzohet Beogradit?!?!?!Mbrojtesit e lirise nr 1 ne bote po thone keshtu..... Atehere perpara kesaj Blinkeni duhet ti kerkoj ndjese Millosheviqit te vdekur ne burgun e Hages,te demshperblej familjen e tij te vogel qe strehohet ne Moske dhe ate te madhe ne Beograd qe po udhehiqet sot nga WAGNER i Prigozhin. Shqiptaret duhet te ngrihen ku jane e ku s'jane per te mbrojtur jeten e tyre dhe tokat e te pareve qe ua kane rrembyer klyshet e Rusise.Të lumt për këtë shkrim…!Mos ta quajm më Shqipëri????, por Shqiposerbi…!!!Prap ti pacavure e shkijeve? shko laj by..then e gojen te padroni jot Berishovic.Flitet se kryetarjakosovare e SHIK-ut te Shqiperisen VloraHysenaj prej 10 ditesh ndodhet ne Serbi??? Ne respekt te situates renduar ne Mittovicen e Veriut a ka ndonje sqarim se çpo gatuhet nga Tirana e Beogradi per situaten e rende te mesiperme????","imageURL":["https://shqiptarja.com/uploads/780x440/1685516628_548cd2e49fda4edea4e67b566bf03ca4.jpg"]}